[
{"url": "https://www.pap.pl/aktualnosci/usa-powiadomily-onz-o-wycofaniu-sie-z-paryskiego-porozumienia-klimatycznego-1", "title": "USA powiadomiły ONZ o wycofaniu się z paryskiego porozumienia klimatycznego", "date": " 2025-01-29 09:36 ", "content_lead": "ONZ poinformowała, że Stany Zjednoczone przekazały jej decyzję o wycofaniu się z paryskiego porozumienia klimatycznego. Rezygnacja USA wejdzie w życie 27 stycznia przyszłego roku.", "content_article": "\n  "},
{"url": "https://www.pap.pl/mediaroom/nowa-edycja-konkursu-dla-dziennikarzy-krysztalowe-piora-2025", "title": "Nowa edycja konkursu dla dziennikarzy - Kryształowe Pióra 2025 ", "date": " 2025-01-29 10:29 ", "content_lead": "Rozpoczyna się kolejna edycja prestiżowego konkursu „Kryształowe Pióra”, który już od 19 lat wyróżnia dziennikarzy promujących profilaktykę zdrowotną i edukację w zakresie kluczowych wyzwań zdrowotnych Polaków: chorób serca, cukrzycy, depresji oraz chorób nowotworowych.", "content_article": "Termin nadsyłania zgłoszeń upływa 28 lutego 2025 roku. Prace klasycznie można zgłaszać w czterech kategoriach:"},
{"url": "https://www.pap.pl/aktualnosci/kim-dzong-un-zapowiada-bedziemy-rozwijac-potencjal-nuklearny-w-nieskonczonosc", "title": "Kim Dzong Un zapowiada: będziemy rozwijać potencjał nuklearny \"w nieskończoność\"", "date": " 2025-01-29 10:13 ", "content_lead": "Przywódca Korei Płn. Kim Dzong Un zapowiedział, że program rozwoju broni atomowej Pjongjangu będzie kontynuowany \"w nieskończoność\" - podały państwowe północnokoreańskie media. W ocenie przywódcy jest to \"konieczne\" w obliczu konfrontacji z \"najbardziej okrutnymi wrogimi krajami\".", "content_article": "Agencja KCNA powiadomiła, że"},
{"url": "https://www.pap.pl/aktualnosci/ratownicy-zostana-wyposazeni-w-kamery-leszczyna-nie-wykluczam-takiej-mozliwosci", "title": "Ratownicy zostaną wyposażeni w kamery? Leszczyna: nie wykluczam takiej możliwości", "date": " 2025-01-29 10:37 ", "content_lead": "Ministra zdrowia Izabela Leszczyna powiedziała, że nie wyklucza możliwości wyposażenia ratowników medycznych w kamery nasobne - takie same, jakie mają policjanci. Podkreśliła jednak, że rejestrowanie pracy medyków może być problematyczne.", "content_article": "Minister Leszczyna była pytana w TOK FM o zaplanowane na środę spotkanie z przedstawicielami ratowników medycznych, Ministerstwa Sprawiedliwości, Ministerstwa Spraw Wewnętrznych i Administracji po zabójstwie 64-letniego ratownika, do którego doszło w sobotę w Siedlcach. Podczas rozmów omawiane będą możliwości dodatkowych zabezpieczeń medyków, w tym propozycja wyposażenia ich w kamery nasobne."},
{"url": "https://www.pap.pl/aktualnosci/motyka-trzaskowski-w-kampanii-zaczal-mowic-jezykiem-psl-u", "title": "Motyka: Trzaskowski w kampanii zaczął mówić językiem PSL-u", "date": " 2025-01-29 09:46 ", "content_lead": "Miłosz Motyka z PLS, który był gościem Studia PAP, mówił o finansowaniu przez PSL kampanii Hołowni, skręcie Trzaskowskiego w prawo, wniosku o dymisję minister Kotuli, ustawie wiatrakowej, współpracy z Kanadą na polu energetyki jądrowej, ustawie incydentalnej oraz przyszłości Siewiery.", "content_article": null},
{"url": "https://www.pap.pl/mediaroom/polski-system-zdrowia-musi-szybko-przygotowac-sie-na-rosnaca-liczbe-mlodych-osob-z", "title": "Polski system zdrowia musi szybko przygotować się na rosnącą liczbę młodych osób z Parkinsonem", "date": " 2025-01-29 10:37 ", "content_lead": "Choroba Parkinsona kojarzona jest głównie z seniorami, tymczasem coraz częściej wykrywana jest u ludzi młodych i aktywnych zawodowo. „Nie możemy w Polsce narzekać na brak dostępu do innowacyjnych, refundowanych terapii, ale w obszarze budowania świadomości społeczeństwa oraz kompleksowej opieki nad chorymi mamy jeszcze wiele do zrobienia” - przekonuje Paweł Kaczmarek, chory na wczesną odmianę Parkinsona, powołany właśnie przez Europejską Federację Stowarzyszeń Neurologicznych (EFNA) do jej Społecznej Rady Doradczej (CAB EFNA).", "content_article": "Historia Pawła Kaczmarka, eksperta Poznańskiego Parku Naukowo-Technologicznego zajmującego się wspieraniem polskich naukowców i przedsiębiorców w pozyskiwaniu grantów międzynarodowych, potwierdza obserwacje naukowców dotyczącą konsekwentnego obniżania się wieku, w którym diagnozowane są przypadki choroby Parkinsona. Występuje ona z częstością 0,15 proc. dla populacji ogólnej, co oznacza, że w Polsce cierpi na nią ok. 90 tys. osób. Powyżej 70. roku życia liczba osób zapadających na to schorzenie wzrasta aż 10-krotnie, jednak wiązanie ją jedynie z podeszłym wiekiem nie odpowiada już aktualnej wiedzy medycznej."},
{"url": "https://www.pap.pl/mediaroom/europejskie-organy-ochrony-danych-osobowych-nalozyly-12-mld-euro-kar-w-2024-roku", "title": "Europejskie organy ochrony danych osobowych nałożyły 1,2 mld euro kar w 2024 roku ", "date": " 2025-01-29 10:15 ", "content_lead": "29 stycznia 2025 r. - W 2024 roku europejscy regulatorzy ochrony danych osobowych nałożyli łącznie 1,2 mld euro kar, wynika z najnowszego raportu kancelarii prawnej DLA Piper „GDPR Fines and Data Breach Survey”. Zeszłoroczny wynik stanowi spadek o 1/3 w porównaniu z 2023 rokiem, jednak zdaniem ekspertów kancelarii nie oznacza to, że zmieniło się restrykcyjne podejście regulatorów do egzekwowania przepisów. Spadek wynika między innymi z faktu, że w ubiegłym roku nie było rekordowych kar, takich jak kara o wartości 1,2 mld euro nałożona w 2023 roku na koncern Meta, właściciela serwisów Facebook i Instagram.", "content_article": "Od maja 2018 roku, czyli od początku obowiązywania przepisów RODO, europejskie organy ochrony danych nałożyły łącznie kary o wartości 5,88 mld euro. Irlandia pozostaje wiodącym krajem pod względem egzekwowania przepisów. Jej urząd ochrony danych nałożył kary o łącznej wartości 3,5 mld euro, co stanowi ponad czterokrotnie większą kwotę niż wartość kar nałożonych przez zajmujący drugie miejsce Luksemburg. Najwyższe kary dotyczą głównie podmiotów z branży technologicznej i mediów społecznościowych - dziewięć z dziesięciu najwyższych kar w historii otrzymały firmy właśnie z tego sektora."},
{"url": "https://www.pap.pl/aktualnosci/naloty-w-nowym-jorku-chodzi-o-wzbudzenie-strachu-w-spolecznosciach-imigrantow", "title": "Naloty w Nowym Jorku. \"Chodzi o wzbudzenie strachu w społecznościach imigrantów\"", "date": " 2025-01-29 08:41 ", "content_lead": "Urząd ds. Imigracji i Egzekwowania Ceł (ICE) przeprowadził w Nowym Jorku we wtorek naloty w poszukiwaniu nielegalnych imigrantów. Operację wspierała lokalna policja, realcjonuje NBC.", "content_article": "NBC podkreśla, że"},
{"url": "https://www.pap.pl/aktualnosci/co-z-deportacja-polakow-nielegalnie-przebywajacych-w-usa-wyniki-sondazu-niejednoznaczne", "title": "Co z deportacją Polaków nielegalnie przebywających w USA? Wyniki sondażu niejednoznaczne", "date": " 2025-01-29 07:16 ", "content_lead": "Zdaniem 38,2 proc. badanych prezydent Donald Trump nie powinien deportować Polaków nielegalnie przebywających w USA. Odmienną opinię wyraziło 34,3 proc. ankietowanych, a 27,5 proc. odpowiedziało \"nie wiem\" - wynika z sondażu IBRiS dla \"Rzeczpospolitej\", opublikowanego w środowym wydaniu dziennika.", "content_article": "\n  "},
{"url": "https://www.pap.pl/mediaroom/aeroflexx-i-chemipack-podejmuja-wspolprace-w-celu-promowania-innowacji-i-zrownowazonego", "title": "AeroFlexx i Chemipack podejmują współpracę w celu promowania innowacji i zrównoważonego rozwoju branży opakowań w Europie ", "date": " 2025-01-28 15:34 ", "content_lead": null, "content_article": "WEST CHESTER, Ohio, 28 stycznia 2025 r. /PRNewswire/ -- AeroFlexx, lider w branży zrównoważonych opakowań, nawiązał współpracę z Chemipack sp. z o.o. z siedzibą w Łowiczu. Firma AeroFlexx wdrożyła autorską maszynę do napełniania bezpośrednio w zakładzie produkcyjnym Chemipack w ramach promowania dostępu do innowacyjnej technologii pakowania w całej Europie. To strategiczne partnerstwo umożliwia AeroFlexx i Chemipack sprostanie rosnącemu zapotrzebowaniu na zrównoważone rodzaje opakowań płynów w kolejnym regionie Europy."},
{"url": "https://www.pap.pl/mediaroom/rimini-street-oglosi-wyniki-finansowe-za-iv-kwartal-i-rok-podatkowy-2024-w-dniu-27-lutego", "title": "Rimini Street ogłosi wyniki finansowe za IV kwartał i rok podatkowy 2024 w dniu 27 lutego 2025 roku ", "date": " 2025-01-29 11:05 ", "content_lead": null, "content_article": "LAS VEGAS--(BUSINESS WIRE)-- "},
{"url": "https://samorzad.pap.pl//klub-samorzadowy/legnica/kategoria/aktualnosci/legnica-prezydent-maciej-kupaj-powolal-rade-sportu", "title": "Legnica: Prezydent Maciej Kupaj powołał Radę Sportu na lata 2025-2029", "date": null, "content_lead": null, "content_article": null},
{"url": "https://www.pap.pl/ua/ukrainian/news/zelenskiy-putin-znovu-pidtverdiv-scho-boitsya-mirnikh-peregovoriv-i-vse-sche-khoche", "title": "Зеленський: Путін знову підтвердив, що боїться мирних переговорів і все ще хоче війни", "date": " 2025-01-29 10:23 ", "content_lead": "Російський лідер Владімір Путін підтвердив, що боїться мирних переговорів і досі хоче війни, - заявив президент України Володимир Зеленський, який також розкритикував прем'єр-міністра Словаччини Роберта Фіцо, звинувативши його у виборі на користь Москви.", "content_article": "\n"},
{"url": "https://www.pap.pl/aktualnosci/rzad-przygotowuje-nowe-przepisy-dotyczace-spoldzielni-mieszkaniowych", "title": "Rząd przygotowuje nowe przepisy dotyczące spółdzielni mieszkaniowych", "date": " 2025-01-28 18:10 ", "content_lead": "Koniec z oddawaniem głosów na piśmie i ograniczenie możliwości udzielania pełnomocnictw - takie zmiany w przepisach o spółdzielniach zaproponuje resort rozwoju - podał we wtorek \"Dziennik Gazeta Prawna\".", "content_article": "\n  "},
{"url": "https://www.pap.pl/aktualnosci/wydatki-hiszpanii-na-obronnosc-tyle-proc-pkb-chca-osiagnac", "title": "Wydatki Hiszpanii na obronność. Tyle proc. PKB chcą osiągnąć", "date": " 2025-01-28 14:02 ", "content_lead": "Premier Hiszpanii Pedro Sanchez potwierdził podczas poniedziałkowego spotkania z sekretarzem generalnym NATO Markiem Rutte, że jego kraj będzie dążył do osiągnięcia 2 proc. PKB nakładów na obronność do 2029 r.", "content_article": "\n"},
{"url": "https://www.pap.pl/ua/ukrainian/news/masovi-protesti-proti-nasilstva-u-serbii-popri-vidstavku-premera-vuchevicha", "title": "Масові протести проти насильства у Сербії попри відставку прем'єра Вучевича", "date": " 2025-01-29 10:05 ", "content_lead": "У кількох містах Сербії у вівторок відбулися багатотисячні демонстрації проти насильства щодо протестувальників. У ніч з понеділка на вівторок група прихильників правлячої партії побила кількох студентів і тяжко поранила молоду жінку. Відставка прем’єра Мілоша Вучевича не заспокоїла ситуацію.", "content_article": "Тисячі людей у вівторок вийшли на вулиці Нового Саду, Белграда, Ніша та Крагуєваца, щоб висловити протест проти нападу на студентів, скоєного прихильниками правлячої Сербської прогресивної партії (SNS) у ніч з понеділка на вівторок."},
{"url": "https://www.pap.pl/aktualnosci/lady-gaga-zapowiedziala-nowy-album-kiedy-premiera", "title": "Lady Gaga zapowiedziała nowy album. Kiedy premiera?", "date": " 2025-01-28 13:47 ", "content_lead": "Autorka takich hitów, jak „Poker Face”, „Bad Romance” czy „Telephone”, przygotowała dla swoich fanów nie lada niespodziankę. Piosenkarka ujawniła właśnie oficjalną datę premiery swojego 7. albumu studyjnego „Mayhem”. Krążek, na którym znajdą się między innymi utwory „Disease” oraz „Die With a Smile”, trafi do rąk słuchaczy na początku marca. A już za kilka dni światło dzienne ujrzy trzeci singiel promujący płytę.", "content_article": "Lady Gaga zaspokoiła ciekawość fanów i udzieliła szczegółowych informacji na temat wyczekiwanego, siódmego albumu studyjnego w jej dorobku. 38-letnia artystka opublikowała na Instagramie zapowiedź płyty w postaci enigmatycznego filmiku opatrzonego datą jej premiery. "},
{"url": "https://www.pap.pl/aktualnosci/zelenski-putin-znowu-potwierdzil-ze-boi-sie-rozmow-pokojowych-i-chce-wojny", "title": "Zełenski: Putin znowu potwierdził, że boi się rozmów pokojowych i chce wojny", "date": " 2025-01-29 08:23 ", "content_lead": "Przywódca Rosji Władimir Putin potwierdził, że boi się rozmów pokojowych i nadal pragnie wojny – oświadczył prezydent Ukrainy Wołodymyr Zełenski, który zaatakował też prorosyjskiego premiera Słowacji Roberta Ficę, zarzucając mu, że wybrał Moskwę.", "content_article": "\"Dziś Putin znowu potwierdził, że boi się rozmów pokojowych, boi się silnych liderów i robi wszystko, by przedłużać wojnę\""},
{"url": "https://www.pap.pl/ua/ukrainian/news/vcilila-v-aushvici-mi-perezhili-gitlera-perezhili-stalina-otzhe-maemo-perezhiti-i", "title": "Вціліла в Аушвіці: ми пережили Гітлера, пережили Сталіна, отже, маємо пережити і Путіна", "date": " 2025-01-29 10:52 ", "content_lead": "\"Одного разу одна німкеня запитала мене, як нам, свідкам Другої світової війни, жити далі, коли в Європі знову йде війна. Я відповіла їй, що ми пережили Гітлера, пережили Сталіна, тому ми просто зобов'язані пережити і Путіна\", - розповідає порталу Sestry.eu Анастасія Гулей, яка була в'язнем нацистських таборів Аушвіц і Берген-Бельзен.", "content_article": "У той час, коли політики беруть участь у відзначенні визволення німецького нацистського табору знищення Аушвіц-Біркенау, його колишня полонена розповідає порталу Sestry.eu про свій трагічний досвід."},
{"url": "https://www.pap.pl/aktualnosci/brak-sladow-aparatury-szpiegowskiej-finska-policja-ws-uszkodzenia-podmorskich-kabli", "title": "Brak śladów aparatury szpiegowskiej. Fińska policja ws. uszkodzenia podmorskich kabli", "date": " 2025-01-29 07:00 ", "content_lead": "Nie ma dotąd żadnych dowodów potwierdzających, że na pokładzie zatrzymanego tankowca Eagle S była aparatura szpiegowska – przekazało we wtorek kierujące śledztwem w sprawie uszkodzenia podmorskich kabli Biuro Policji Kryminalnej (KRP).", "content_article": "\"Jak dotąd niczego nie znaleźliśmy\""},
{"url": "https://www.pap.pl/aktualnosci/tysiace-protestujacych-na-ulicach-serbii-dymisja-premiera-nie-uspokoila-sytuacji", "title": "Tysiące protestujących na ulicach Serbii. Dymisja premiera nie uspokoiła sytuacji", "date": " 2025-01-29 06:43 ", "content_lead": "W kilku miastach Serbii zorganizowano we wtorek kilkutysięczne demonstracje przeciwko przemocy wobec protestujących. W nocy z poniedziałku na wtorek grupa zwolenników partii rządzącej pobiła kilku studentów i poważnie raniła młodą kobietę. Dymisja premiera Milosza Vuczevicia nie uspokoiła sytuacji.", "content_article": "Tysiące ludzi wyszło we wtorek na ulice Nowego Sadu, Belgradu, Niszu czy Kragujevca, aby zaprotestować "},
{"url": "https://www.pap.pl/aktualnosci/wybory-prezydenckie-wiadomo-czego-polacy-najbardziej-oczekuja-od-kandydatow", "title": "Wybory prezydenckie. Wiadomo, czego Polacy najbardziej oczekują od kandydatów ", "date": " 2025-01-29 09:21 ", "content_lead": "28,7 proc. badanych uważa, że w debacie publicznej kandydaci na prezydenta powinni się skupić na kwestii ochrony przed drożyzną w sklepach - wynika z sondażu UCE Research dla Onetu. Po 27,3 proc. respondentów wskazało na \"ochronę społeczeństwa przed wzrostem cen\" i \"obniżenie cen leków\".", "content_article": "W badaniu zadano respondentom pytanie: \"Na jakich kwestiach kandydaci na prezydenta RP powinni najbardziej skupiać się w debacie publicznej w najbliższym czasie?\"."},
{"url": "https://www.pap.pl/aktualnosci/julian-swiezewski-laureatem-nagrody-im-zbyszka-cybulskiego-za-role-w-bialej-odwadze", "title": "Julian Świeżewski laureatem Nagrody im. Zbyszka Cybulskiego. Za rolę w \"Białej odwadze\"", "date": " 2025-01-29 07:41 ", "content_lead": "Aktor Julian Świeżewski został tegorocznym laureatem Nagrody im. Zbyszka Cybulskiego za rolę Maćka w filmie \"Biała odwaga\". Zwycięzcą Nagrody im. Bolesława Michałka został Piotr Śmiałowski, autor książki \"Proszę to wyciąć, czyli historia scen wyciętych z polskich filmów w pierwszym ćwierćwieczu PRL\".", "content_article": "Nazwisko laureata Nagrody im. Zbyszka Cybulskiego ogłoszono podczas wtorkowej gali, zorganizowanej w warszawskim kinie Iluzjon. Został nim "},
{"url": "https://www.pap.pl/aktualnosci/polacy-masowo-korzystaja-z-serwisow-streamingowych-znamy-wyniki-raportu", "title": "Polacy masowo korzystają z serwisów streamingowych. Znamy wyniki raportu", "date": " 2025-01-29 09:13 ", "content_lead": "86 proc. Polaków korzysta z serwisów streamingowych jako formy subskrypcji - wynika z raportu \"Doświadczenia e-commerce\". Dodano, że z usług dostaw produktów najczęściej (74 proc.) korzystają seniorzy.", "content_article": "Jak wynika z raportu \"Doświadczenia e-commerce\" Santander Consumer Banku,"},
{"url": "https://www.pap.pl/aktualnosci/handlujesz-w-internecie-skarbowka-sie-dowie", "title": "Handlujesz w internecie? Skarbówka się dowie", "date": " 2025-01-29 08:02 ", "content_lead": "Fiskus dostanie raporty o internetowej sprzedaży. Nie powinien jednak prześladować tych, którzy pozbywają się prywatnych rzeczy - czytamy w \"Rzeczpospolitej\".", "content_article": "\n  "},
{"url": "https://www.pap.pl/aktualnosci/prokuratura-chce-postawic-zarzuty-pieciokrotnego-usilowania-zabojstwa-nozownikowi-z-1", "title": "Prokuratura chce postawić zarzuty pięciokrotnego usiłowania zabójstwa nożownikowi z Olkusza", "date": " 2025-01-29 10:29 ", "content_lead": "Zarzuty pięciokrotnego usiłowania zabójstwa zamierza postawić prokuratura 23-latkowi, który we wtorek zranił nożem cztery osoby w centrum handlowym w Olkuszu (Małopolskie). Według prokuratury, dzień wcześniej ten sam napastnik, na ulicy w tym samym mieście, zaatakował ostrym narzędziem mężczyznę.", "content_article": "Prokurator Rejonowy w Olkuszu Piotr Piekarski poinformował PAP w środę, że zgodnie z ustaleniami śledczych ten sam sprawca odpowiada za atak na 60-latka w poniedziałek oraz na cztery osoby we wtorek."},
{"url": "https://samorzad.pap.pl//klub-samorzadowy/miasto-swidnica/kategoria/aktualnosci/miasto-swidnica-ogloszono-przetarg-na", "title": "Miasto Świdnica: Ogłoszono przetarg na przebudowę budynku teatru miejskiego ", "date": null, "content_lead": null, "content_article": null},
{"url": "https://www.pap.pl/aktualnosci/pierwsza-emisja-obligacji-orlenu-na-rynku-polnocnoamerykanskim-koncern-pozyskal-125-0", "title": "Pierwsza emisja obligacji Orlenu na rynku północnoamerykańskim. Koncern pozyskał 1,25 mld dol.", "date": " 2025-01-29 10:10 ", "content_lead": "Orlen w pierwszej w historii emisji obligacji na rynku północnoamerykańskim pozyskał 1,25 mld dol. na finansowanie strategicznych inwestycji. Liczba chętnych na obligacje była ponad trzykrotnie wyższa niż założona wielkość emisji - ogłosił w środę koncern.", "content_article": "Informując o pierwszej w historii emisji obligacji na rynku północnoamerykańskim, Orlen podał, że pozyskał w ten sposób \"1,25 mld dolarów finansowania dla inwestycji strategicznych\". Koncern podkreślił, że emisja obligacji z 10-letnim okresem spłaty umożliwiła \"pozyskanie środków na atrakcyjnych warunkach, zbliżonych do oprocentowania polskich obligacji skarbowych\"."},
{"url": "https://samorzad.pap.pl//klub-samorzadowy/zlotoryja/kategoria/aktualnosci/zlotoryja-projekt-biznes-nauka-samorzad", "title": "Złotoryja: Projekt „Biznes, nauka, samorząd” ", "date": null, "content_lead": null, "content_article": null},
{"url": "https://samorzad.pap.pl//klub-samorzadowy/czestochowa/kategoria/aktualnosci/czestochowa-oceniamy-zeszloroczna-edycje-budzetu", "title": "Częstochowa: Oceniamy zeszłoroczną edycję Budżetu Obywatelskiego", "date": null, "content_lead": null, "content_article": null},
{"url": "https://samorzad.pap.pl//klub-samorzadowy/legnica/kategoria/aktualnosci/legnica-zus-dofinansuje-projekty-poprawiajace", "title": "Legnica: ZUS dofinansuje projekty poprawiające bezpieczeństwo pracy", "date": null, "content_lead": null, "content_article": null},
{"url": "https://www.pap.pl/aktualnosci/siemoniak-15-kandydatow-na-stanowisko-szefa-krajowego-biura-wyborczego-0", "title": "Siemoniak: 15 kandydatów na stanowisko szefa Krajowego Biura Wyborczego", "date": " 2025-01-29 09:41 ", "content_lead": "15 kandydatów zgłosiło się w naborze na stanowisko szefa Krajowego Biura Wyborczego; rozmowy kwalifikacyjne zaplanowano na środę i czwartek - poinformował w porannym wywiadzie dla wp.pl minister spraw wewnętrznych i administracji Tomasz Siemoniak.", "content_article": "Szef MSWIA, koordynator służb specjalnych był pytany o ogłoszony przez resort w połowie stycznia nabór, który wynika z upływu kadencji obecnej szefowej KBW Magdaleny Pietrzak. Zgłoszenia można było składać do 27 stycznia."},
{"url": "https://zdrowie.pap.pl/wywiady/psyche/jak-dobrze-przezyc-swieta-najpierw-wyrzucmy-slowo-musze", "title": null, "date": null, "content_lead": null, "content_article": null},
{"url": "https://zdrowie.pap.pl/choroby/sezon-chorobowy-w-pelni", "title": null, "date": null, "content_lead": null, "content_article": null}
]